{
    "priceBidIv": "Цена лучшего предложения к покупке и предполагаемая волатильность (IV) этого предложения. IV здесь представляет собой ожидаемый уровень волатильности базового актива, основанный на цене покупки опционных контрактов.",
    "priceAskIv": "Цена лучшего предложения к продаже и предполагаемая волатильность (IV) этого предложения. IV здесь представляет собой ожидаемый уровень волатильности базового актива, основанный на цене продажи опционных контрактов.",
    "bidSize": "Размер лучшего предложения к покупке.",
    "askSize": "Размер лучшего предложения к продаже.",
    "delta": "Дельта (Δ) - это оценочное изменение цены опциона при изменении его базового актива на $1.",
    "theta": "Тета (Θ) - это скорость уменьшения стоимости опциона из-за прошедшего времени. Её также называют временным убытком опциона.",
    "position": "Размер вашей позиции (контракты) по этому инструменту.",
    "strike": "Цена, по которой можно осуществить опцион (пут или колл). Также известна как цена исполнения.",
    "openInterest": "Открытый интерес (OI) равен общему количеству купленных или проданных контрактов.",

    "asset": "Базовый актив.",
    "side": "Сторона сделки.",
    "optionType": "Тип опционного контракта. \"Call\" или \"Put\"",
    "expiry": "Дата истечения срока действия опционного контракта.",
    "positionSize": "Размер позиции в количестве контрактов.",
    "avgEntryPrice": "Средняя цена, по которой был куплен/продан опционный контракт.",
    "markPrice": "Цена, используемая для расчета PNL и залоговых требований.",
    "fee": "Комиссия.",
    "unrealizedPnl": "Нереализованная прибыль/убыток этой позиции.",
    "realizedPnl": "Реализованная прибыль/убыток этой сделки.",
    "roi": "Доходность инвестиций (ROI) этой позиции.",
    "positionValue": "Общая стоимость вашей позиции в USD.",
    "orderType": "Лимитный или рыночный ордер.",
    "tradeTimestamp": "Время и дата выполнения этой сделки.",

    "tradePrice": "Цена, по которой был куплен/продан опционный контракт.",
    "iv": "Предполагаемая волатильность (IV) - это прогноз рынка о вероятном движении цены ценной бумаги.",

    "orderPrice": "Цена лимитного ордера.",
    "stopTriggerPrice": "Цена активации - это цена, при достижении которой ваш стоп-лимит ордер или ордер на прибыль активируется и становится рыночным или лимитным ордером. На Aevo цена активации основана на маркировочной цене перпетуального контракта, а не на последней сторгованной цене.",
    "stopLimitPrice": "Лимитная цена - это конкретная цена, по которой ваш стоп-лимит или ордер на прибыль пытаются выполниться после достижения цены активации. Цена активации активирует ваш ордер, а лимитная цена - это цена, по которой ваш ордер стремится выполниться.",
    "orderStatus": "Статус ордера.",
    "orderSize": "Размер лимитного ордера в количестве контрактов.",
    "orderFillPercent": "Заполненный объем относительно размера ордера.",
    "orderFillRemaining": "Оставшийся объем ордера для выполнения.",
    "initialMargin": "Первоначальные требования к залогу для ордера.",
    "maintenanceMargin": "Требования по поддержанию залога для ордера.",
    "orderTimestamp": "Время и дата создания этого ордера.",
    "priceTrigger": "Лимитная цена и цена активации (только для ордеров на остановку убытков или прибыли).",

    "market": "Актив, тип, срок исключения и цена исполнения инструмента.",
    "sizeAndFill": "Размер ордера и заполненный объем, выраженный в количестве контрактов.",

    "tradeType": "Тип сделки. Может быть Торговля, Расчет или Ликвидация.",

    "settlementTime": "Время расчета.",
    "settlementPrice": "Цена расчета.",

    "username": "Ваше имя пользователя автоматически создается. Скоро будет доступно редактирование имени пользователя.",

    "claimRewards": "Начиная со следующей недели, вы сможете получать ваши реферальные вознаграждения."
}
